{
    "result": [
        {
            "title":"钙铁锌，儿童成长一个都不能少",
            "content":"<p>在中国，儿童缺钙、铁 锌、缺乏尤为明显。缺钙，发生软骨病及出牙迟，牙齿稀松、鸡胸、身体矮小、“X”形腿，畸形等儿童佝偻病症状。缺铁，细胞色素和含铁酶活性减弱，致使供氧 不足，使氧还原及能量代谢紊乱，免疫功能下降;导致贫血症。缺锌，生长发育迟缓，智力下降，精神萎靡，厌食等，严重时会造成缺锌性侏儒。</p><img src='images/article-01-01.jpg'/><p>中 国儿童成长营养一直是全社会多年关注的热门话题。合理补充微量元素、均衡营养事关儿童健康成长大事，但在许多家庭仍存在不少误区。比如缺钙的孩子晚上会经 常哭闹，有的家长却误以为是受惊了;还有孩子脾气特别大，烦躁，部分家长误认为孩子是性格不好，其实有可能孩子是缺铁;孩子不长个，比别的孩子明显偏矮， 有的父母会误认为是遗传，其实有可能是孩子缺锌。</p><img src='images/article-01-02.jpg'/><p>钙——骨骼生长不可缺</p><p>钙 是人体中含量最多的矿物质。孩子在成长过程中，实质上是骨骼生长发育的过程，而骨骼的发育则不断的需要钙的吸收、转换和积累。钙不断增加积累才能使骨骼得 到增长。钙供给不足或体内缺钙，就会导致骨骼发育不良，生长发育迟缓，影响到身材的长高，甚至使骨骼畸形生长。如小孩最容易患的佝偻病，其表现为颅骨软 化，身材生长缓慢，脊柱变形，膝外翻呈“O”型腿或膝内翻呈“X”型腿等症状。另外小孩缺钙还会出现疲乏、健忘等现象，严重者会发生神经功能不稳定、烦 躁。<img src='images/article-01-03.jpg'/><p>锌——增强智力和记忆力</p><p>美 国密执安大学的阿多博士通过对青少年(少年食品)学生头发中微量元素的检查发现，那些成绩优秀的学生头发中锌的含量，比成绩差的学生要高得多。还有人通过 同样的检查，也证实体内含锌高的人，智商要比含锌低者高。加拿大的罗伯特博士根据这一发现，对智力差的儿童，补充含有微量元素锌的食物，两年以后，使大多 数儿童(儿童食品)的智力得到提高。所以要想孩子成绩优异，就要注意孩子体内是否有足够数量的锌。另外，缺锌的儿童还会产生厌食症，身材矮小，胸部干瘪， 第二性征发育不良。<img src='images/article-01-04.jpg'/><p>铁——预防缺铁性贫血</p><p>铁 元素能催化促进β-胡萝卜素转化为维生素A、嘌呤与胶原的合成，抗体的产生，脂类从血液中转运以及药物在肝脏的解毒等。铁与免疫的关系也比较密切，铁可以 提高机体的免疫力，增加中性白细胞和吞噬细胞的吞噬功能，同时也可使机体的抗感染能力增强。铁是构成血红蛋白的重要成分，是大脑发育及功能发挥所不可缺少 的元素之一。儿童体内铁质充足，可以保证血红蛋白的数量和质量处于正常水平，减少贫血，强健体质。<img src='images/article-01-05.jpg'/><p>误区：单纯给孩子补钙、补铁或补锌</p>真相：研究发现，儿童单纯补钙、补铁或补锌的效果均不理想，因为在钙、铁、锌元素都缺乏的情况下，单纯补哪一种都达不到改善的目的。按照科学剂量同时补钙铁锌会使三种元素都能得到很好的吸收，在治疗效果方面还有相互协调的作用。钙、 铁、锌同补能对儿童的生长发育起到促进作用。同时服钙铁锌复合制剂临床表明：儿童增加食欲，佝偻病的临床症状明显得到改善，血红蛋白值显著增加，促进儿童 智力，身体的健康生长发育。从儿童正常生长发育角度看，锌可参与体内多酶的代谢，促进身体生长发育，提高机体免疫能力;铁是红细胞血红蛋白携带氧的关键成 分;钙有助于儿童骨骼和牙齿的生长。补锌可促进食欲、改善消化功能，从而促进 消化道对铁和钙的吸收。补钙的同时补铁、补锌可改善小儿免疫功能，增强抗感染能力，改善机能代谢，促进小儿佝偻病的痊愈;在单纯补铁纠正贫血后，行为落后 的状态仍不能完全恢复，如果同时补锌和钙，则有助于贫血患儿改善智力、稳定情绪，不仅可增进食欲，而且还可促进患儿智力和体力的恢复和发育。三种元素的科 学组合可以有效地改善人体中钙铁锌的缺乏，满足身体对钙铁锌的生长发育的需要。</p><img src='images/article-01-06.jpg'/><p>本品是以碳酸钙、富马酸亚铁、葡萄糖酸锌、木糖醇为主要原料制成的保健食品，具有补充钙、铁、锌的保健功能。</p>  <img src='images/article-01-06.jpg'/>"
        },
        {
            "title":"健康是一种态度",
            "content":"<p>据相关媒体报道，预计到今年末，上海户籍60岁以上的老年人数量将达435万，占户籍人口的30％，届时平均每两名15-59岁人口将抚养一名老年人，他们的健康成为影响社会运转的重要因素。</p><img src='images/article-01-01.jpg'/><p>现在越来越多的人不断的追求健康，尤其是中老年人开始为了健康不惜一切代价，甚至寄期望于高科技治病。高科技虽然好，但这样追求健康，代价太高了。</p><img src='images/article-02-01.jpg'/><p>曾有人患高血压病从不吃药，12年下来，转为动脉硬化、尿毒症，一个星期透析三次，一年9万元，结果透了十年，花了90万，最后也死了。其实，一天一片降压药，几毛钱就可相安无事。宁愿花近百万元医药费，也不在预防保健上投资，这是多数人的行为。事实证明，高科技治疗远远不如预防疾病重要。</p><img src='images/article-02-02.jpg'/><p>一半或更多的人死于无知</p><img src='images/article-02-03.jpg'/><p>现在人类健康的第一大疾病是心血管病。有数据表明，去年全世界死于心脑血管病的人数是1530万，占世界总死亡人数的1/4。面对如此大的威胁，世界卫生组织有关人士说：“只要采取预防措施，就能减少一半人的死亡，许多人不是死于疾病，而是死于无知。”</p><img src='images/article-02-04.jpg'/><p>有人以为现在的心血管病、肿瘤、糖尿病发病率高都是因为经济发达、生活富裕造成的。对此，有专家指出，精神文明程度不足、健康知识缺乏才是人类健康的直接破坏者。</p><img src='images/article-02-05.jpg'/><p>世界卫生组织曾发布65岁以前算中年人，65-74岁算青年老年人，75-90岁才算真正老年人。按照生物学的原理，哺乳动物的寿命是生长期的5-7倍，人的生长期是用最后一颗牙齿长出来的时间（20-25）来计算，因此，人的寿命最短100岁，最长175岁，公认的正常寿命应该是120岁。90岁也无大病，那么人人都应该健康地活到100岁。可现在的情况是，平均寿命只有70岁，整整少活50岁，整整提前得病50岁。美国专家说过两句最重要的话，比一切药物都好：一是吃饭七八分饱，当你还想吃时，就要离开饭桌；二是平常多出去走路，适量的运动就能预防糖尿病、冠心病、高血压。</p><img src='images/article-02-06.jpg'/><p>健康教育要贯穿生命终结</p><img src='images/article-02-07.jpg'/><p>金音药业成立之初就坚持认为：健康需要管理,这一理念与中国的传统观念“上医治未病”不谋而合。中医认为，最好的医生总是善于洞察先机，精于“未病先防”之道，他能将所有的致病因素消除在萌芽状态，而自然之宝的健康理念也在于此。为了六十岁以后依然拥有健康的体魄和良好的生活品质，从二、三十岁开始，就应该注意管理好自己的健康：养成良好的生活习惯、坚持积极锻炼、保持平和的心态以及补充科学的膳食营养。</p><img src='images/article-02-08.jpg'/><p>有关医学专家断言，如果坚持文明健康的生活方式，就可以大大减少疾病的发生。维多利亚宣言中，健康有四大基石：合理膳食、适当运动、戒烟限酒、心理平衡。有数据表明，遵守这一宣言能使高血压减少55%，中风、冠心病减少75%，糖尿病减少50%，肿瘤病减少33%，平均寿命延长10年以上。遵循如此简单的生活方式，不花什么钱，一生平安。为此，专家们呼吁人类在对待健康和生命问题上要实现三大转变，那就是：由有病治病型转为无病保健型；由药物治疗转为非药物治疗；由痛苦地离开人间转为颐养天年，无疾而终。</p><img src='images/article-02-09.jpg'/>"
        },
        {
            "title":"服用钙与维生素D防治骨松症",
            "content":"<p>骨质疏松症是一种静悄悄的流行病，随着我国人口进入老龄化，其发病率显著上升，目前中国患病人数近七千万，其危害是导致脊柱、髋部等脆性骨折的发生，致残和致死率高，已经成为社会公共健康问题。骨质疏松症的危险因素很多，其中钙和维生素D的缺乏是可以通过饮食及补充剂进行补充来满足人体需求量。</p><img src='images/article-03-01.jpg'/><p>骨质疏松症和高血压、糖尿病一样，是慢性疾病，需要长期治疗，依从性不佳在全球范围都是一个挑战性的问题。治疗的依从性不佳导致多种后果，良好的依从性可以有效改善预后。欧洲绝经后骨质疏松诊疗指南指出：对医学治疗的不依从是一个普遍的公共卫生问题，据估计仅50%的骨质疏松症患者能够坚持治疗。Prince RL等对1460例健康绝经后妇女调查结果：钙补充剂（碳酸钙600mg，2次/天）治疗5年对骨折发生率的影响，结果显示只有良好依从性组才能显著减少发生骨折的风险。另外一项包含29项的临床试验的荟萃分析，共纳入63857例50岁或以上老年人，对研究中应用钙及维生素D后骨密度改变进行综合分析，分析结果发现：依从性较高组骨折发生率降低更显著。因此，对于骨质疏松症的防治，长期坚持钙与维生素D的补充是必要的。</p><img src='images/article-03-02.jpg'/><p>钙是构成人体的重要组成成分，它不仅对骨骼健康起到重要作用，对心血管、神经、内分泌、肌肉系统和凝血等都具有重要的作用。老年人由于激素的降低、胃肠道吸收减弱、以及其他的疾病或药物导致身体中钙代谢障碍，钙就会重新分布，成为骨质疏松症发生的重要原因之一。美国国家卫生研究院发表的《骨质疏松预防、诊断和治疗共识》推荐：钙剂是获得骨量峰值和防治骨质疏松的重要营养素。在中国，居民的膳食钙摄入普遍不足。2007年有调查结果显示：我国城乡居民大多数人的钙摄入水平只达到适宜摄入量的20%～60%。中国营养学会推荐：50岁以上的老年人每天元素钙适宜摄入量为1000毫克，因此，我们需要额外补充钙剂。</p><img src='images/article-03-03.jpg'/><p>目前，市场上钙剂种类繁多，选择钙剂需考虑以下因素：单剂内含钙量、钙剂中维生素D补充量、钙盐组成纯度以及对胃肠道反应等。国内外公认一般人长期服用钙剂1-2克/天,是安全的，很少不良反应。传统认为补充钙元素会增加肾结石和胆结石的风险。一项发表在新英格兰医学杂志的涉及45，619名40-75岁队列的前瞻性研究结果显示，每日钙摄入量1050mg以上相比每日钙摄入量600mg者，发生肾结石的相对危险度可以降低34%。研究者认为补充的钙剂可能与胃肠道草酸盐结合，减少草酸盐的吸收，从而有助于防止草酸钙结石形成。同样，补钙并未增加胆结石发生风险，流行病学研究显示：高钙摄入对胆结石有保护作用，其机制可能是因为钙通过阻止胆汁酸在大肠的重吸收作用而改变了胆汁的合成。</p><img src='images/article-03-04.jpg'/><p>2008年，Bolland等在《英国医学杂志》上发表研究认为：绝经期妇女补充钙剂与心血管疾病发生率上升有关。2010年7月，Bolland等再次在《英国医学杂志》上发表荟萃分析：认为补钙但未补充维生素D的治疗方法与心肌梗死风险增加相关。值得特别注意的是，入选Bolland荟萃分析的临床试验中的受试者，每日总的钙摄入量将近2400mg，已超出了我国推荐每日2000mg的最大摄入量。该荟萃采纳由入选试验的主要研究者提供的未经发表的心血管结果进行分析，数据质量无法保证；而且，多数骨质疏松治疗指南推荐常规的钙剂和维生素D同时补充，而该荟萃分析排除了钙剂联合维生素D使用的研究 ,限制了研究的实用性。</p><img src='images/article-03-05.jpg'/><p>维生素D在控制钙平衡和骨代谢中起了重要作用，尤其对于老年人，维生素D水平的降低导致骨骼肌的功能下降，从而增加了跌倒和骨折的风险。近来发现不仅骨组织，在身体中大部分的组织和细胞中都有维生素D受体，维生素D缺乏增加许多常见病及严重疾病的风险，包括一些常见的癌肿、1型糖尿病、心血管疾病，维生素D缺乏越来越成为公众健康问题。目前全球约有10亿人维生素D不足或缺乏。美国国际骨质疏松基金会（NOF）的推荐，对于50岁以上的成年人推荐800-1000IU每日。与其他营养素不同，维生素D在饮食中很有限, 富含维生素D的食物并不多，除了补充母乳，蛋黄，动物肝脏（如鱼肝油）和富含脂肪的海鱼（如三文鱼）等外，其他食物含量极少，植物性食物几乎不含维生素D。 </p><img src='images/article-03-06.jpg'/><p>维生素D的合成主要来自于阳光中的紫外线照射。由于冬季的太阳光入射角太小，以至于极大多数紫外线被臭氧层吸收，还有诸如生活方式的改变，防晒产品的应用等，因此大部分人群需要额外补充来达到推荐的摄入量。在一个专家圆桌会议讨论中认为绝大多数的绝经后妇女和65岁以上的男性，每日推荐的维生素D摄入量至少800IU，而且这个推荐量与光照、季节或另外的多种维生素的补充无关。中华医学会发表的我国《原发性骨质疏松症诊治指南》中也积极推荐，钙剂和维生素D为骨健康的基本补充剂。</p>"
        },
        {
            "title":"早上起床，每天一次，你可以多活十年",
            "content":"<p>1、两手对搓一分钟</p><p>手掌快速对搓300次,刺激手掌的经络穴位可通六经、强化内脏、调和阴阳之气。可治疗肩痛、眼睛疲劳。</p><p>2、手指摩头一分钟</p><p>手指由前额深摩头顶至脑后,以每秒2~4次的速度,促进脑部血液回流,使发根得到充分营养,头发黑且光泽。</p><p>3、轻揉耳轮一分钟</p><p>双手指轻揉左右耳轮至热,舒适为止。有通经散热、保健听力的作用,尤其对耳鸣、目眩、健忘有防治功效。</p><p>4、转动眼睛一分钟</p><p>眼球顺时针和逆时针各转动30次,可提神醒目,有强化眼肌、防治慢性角膜炎、近视眼等功能。</p><p>5、拇指揉鼻一分钟</p><p>双手拇指上下揉鼻50次,可祛风雍塞,开肺窍,对感冒、上呼吸道感染、支气管炎,甚至对心脏病、动脉硬化症都有防治功效。</p><p>6、叩齿卷舌一分钟</p><p>轻叩牙齿,可使牙根和牙龈活血,卷舌可使舌活动自如,增加其灵敏度。</p><p>7、轻按肚脐一分钟</p><p>用双手掌心交替顺时针揉摩肚脐,可通畅胃肠之气,促进消化吸收。</p><p>8、收腹提肛一分钟</p><p>反复收缩,使肛门上提,可增强肛门括约肌的收缩力,促进血液循环。</p><p>9、伸屈四肢一分钟</p><p>仰卧时血流缓慢,血液存留四肢过多,通过伸屈运动,使血液迅速回流,供给心脑系统足够的氧与血。</p><p>10、蹬摩脚心一分钟</p><p>仰卧以双足跟交替蹬摩脚心,可引导肾脏虚火及上身浊气下降,并能清肝明目,对治疗神经衰弱、失眠、耳鸣等均有疗效。</p><p>附：每天一次，你绝对可以多活10年</p><p>动画动作非常清楚完整,可以照著做喔!</p><p>1.健康操名称：九十一百八十度--腰部腿部运动</p><p>功能：增加身体柔软度、腹部收缩、以及筋骨伸展。</p><img src='images/image001.gif'/><p>2.健康操名称：耸耸肩呀缩缩头--肩部运动</p><p>功能：消除肩部酸痛。</p><img src='images/image002.gif'/><p>3.健康操名称：右手拉左脚--手脚运动</p><p>功能：加强心肺功能及身体柔软度。</p> <img src='images/image003.gif'/><p>4.健康操名称：上看下看，左看右看--眼部运动</p><p>功能：消除眼睛疲劳。</p> <img src='images/image004.gif'/><p>5.健康操名称：脖子扭一扭--颈部运动</p><p>功能：预防颈部酸疼、恢复头脑清醒。</p> <img src='images/image005.gif'/><p>6.健康操名称：带球上篮--运动前伸展操</p><p>功能：运动热身，避免运动伤害。</p> <img src='images/image006.gif'/><p>7.健康操名称：活动筋骨--伸展运动</p><p>功能：促进身体血液循环、以及松弛紧张的肌肉。</p><img src='images/image002.gif'/><p>8.健康操名称：柔软重现--桌前运动</p><p>功能：恢复以及保持身体柔软性。</p><img src='images/image008.gif'/><p>9.健康操名称：朝气蓬勃--蹲踞拉伸运动</p><p>功能：增强腰力、锻鍊脚趾、提高身体的平衡力、及加强内脏功能。</p><img src='images/image009.gif'/>"
        }
    ]
}